[
    {
        "ID_DOCUMENTO": 1,
        "URL_ORIGINAL": "https://science.nasa.gov/biological-physical/",
        "TITULO_WEB_SCRAPEADO": "NASA Biological & Physical Sciences - NASA Science",
        "CONTENIDO_RESUMEN": "TÍTULO: Ciencias Biológicas y Físicas de la NASA\n\nRESUMEN:\nLa División de Ciencias Biológicas y Físicas (BPS) de la NASA lidera la investigación fundamental basada en el espacio, buscando descubrimientos transformadores, habilitando la exploración espacial humana sostenida y mejorando la vida tanto en la Tierra como en el espacio. BPS utiliza el entorno de vuelo espacial para estudiar fenómenos que no son posibles de investigar en la Tierra. En 2020, la supervisión de esta investigación se trasladó a la Dirección de Misiones Científicas (SMD) de la NASA, consolidando su enfoque en la ciencia y sus aplicaciones para futuras misiones.\n\nLa visión de BPS es liderar la comunidad de investigación en ciencias de la vida y físicas espaciales para la exploración del espacio y el beneficio terrestre, con una misión doble:\n1.  Ser pioneros en descubrimientos científicos dentro y fuera de la órbita terrestre baja para impulsar avances en ciencia, tecnología y exploración espacial.\n2.  Habilitar la exploración espacial humana, expandiendo las fronteras del conocimiento y las oportunidades en el espacio.\nAmbas ramas requieren investigación científica y desarrollo tecnológico.\n\nBPS administra tres programas clave: el Programa de Biología Espacial, que investiga cómo la gravedad afecta a los organismos vivos y su adaptación al entorno espacial; el Programa de Ciencias Físicas, que utiliza el espacio para obtener conocimientos transformadores en física e ingeniería, entendiendo la respuesta de los sistemas físicos a la ingravidez y la gravedad parcial; y el Proyecto de Ciencia Espacial Rápida Habilitada Comercialmente (CERISS), que desarrolla capacidades de investigación con la industria espacial comercial.\n\nPara lograr sus objetivos, BPS colabora ampliamente con la comunidad de investigación, otorgando subvenciones y utilizando una variedad de plataformas experimentales, desde análogos terrestres hasta la Estación Espacial Internacional (ISS), crucial para experimentos de larga duración. La división también se enfoca en la planificación para la exploración humana y el descubrimiento más allá de la órbita terrestre baja, y enfatiza la importancia del archivo de datos en repositorios como el NASA Open Science Data Repository y Physical Sciences Informatics para futuras investigaciones. En resumen, BPS es fundamental para el avance del conocimiento científico en el espacio, apoyando directamente la exploración humana y generando beneficios significativos para la vida en la Tierra."
    },
    {
        "ID_DOCUMENTO": 2,
        "URL_ORIGINAL": "https://psi.nasa.gov/physci/repo/data/investigations/PSI-188",
        "TITULO_WEB_SCRAPEADO": "NASA PSI",
        "CONTENIDO_RESUMEN": "ERROR: Contenido insuficiente para resumir."
    },
    {
        "ID_DOCUMENTO": 3,
        "URL_ORIGINAL": "https://psi.nasa.gov/physci/repo/data/investigations/PSI-181",
        "TITULO_WEB_SCRAPEADO": "NASA PSI",
        "CONTENIDO_RESUMEN": "ERROR: Contenido insuficiente para resumir."
    },
    {
        "ID_DOCUMENTO": 4,
        "URL_ORIGINAL": "https://www.nature.com/articles/s41526-023-00247-6",
        "TITULO_WEB_SCRAPEADO": "Meta-analysis of the space flight and microgravity response of the Arabidopsis plant transcriptome | npj Microgravity",
        "CONTENIDO_RESUMEN": "TÍTULO: Metaanálisis de la respuesta del transcriptoma de la planta Arabidopsis al vuelo espacial y la microgravedad\n\nRESUMEN:\nComo analista de datos de la NASA, he procesado el documento para extraer la información clave sobre un meta-análisis de las respuestas transcriptómicas de la planta *Arabidopsis thaliana* al entorno de vuelo espacial y la microgravedad. El estudio aborda la complejidad de estos experimentos mediante el reanálisis de 15 conjuntos de datos de *Arabidopsis* del repositorio GeneLab de la NASA, utilizando una metodología computacional estandarizada y una matriz de metadatos curados para mejorar la robustez de las comparaciones.\n\nLos hallazgos clave revelan que factores como el tipo de análisis (microarray versus RNA-seq) y las condiciones ambientales o del hardware tienen efectos significativos, a menudo mayores que el propio vuelo espacial, en los patrones de expresión génica. La matriz de metadatos permitió identificar similitudes en el diseño experimental, lo que facilitó comparaciones más específicas. El análisis confirmó cambios asociados al vuelo espacial en los procesos de la pared celular y el estrés oxidativo, e identificó nuevas respuestas como alteraciones en la expresión del gen *COLD RESPONSIVE 78 (COR78)* y cambios en los procesos de transporte de iones, así como en la fotosíntesis y el metabolismo primario/secundario.\n\nUn análisis más focalizado en experimentos que utilizaron hardware común (BRIC) reveló firmas moleculares de tropismos alterados, disfunción estomática y un \"patrón de hipoxia\". También se identificaron redes de interacción proteica relacionadas con el transporte de iones, la actividad de chaperonas y la ubiquitinación proteica. Seis genes comunes de respuesta al vuelo espacial fueron detectados en múltiples estudios BRIC, vinculados a la función de plastidios y membranas.\n\nEn conclusión, la estandarización del análisis computacional y el uso estratégico de metadatos son cruciales para superar la variabilidad experimental y extraer respuestas robustas al vuelo espacial. El estudio destaca que las plantas de *Arabidopsis* exhiben respuestas complejas y multifacéticas al espacio, y que el enfoque basado en la matriz es una herramienta poderosa para descubrir firmas moleculares específicas que antes eran difíciles de discernir. Se subraya la importancia de considerar el diseño experimental y la exposición a la radiación en futuras investigaciones."
    },
    {
        "ID_DOCUMENTO": 5,
        "URL_ORIGINAL": "https://www.frontiersin.org/journals/plant-science/articles/10.3389/fpls.2020.00199/full",
        "TITULO_WEB_SCRAPEADO": "Frontiers | Microbiological and Nutritional Analysis of Lettuce Crops Grown on the International Space Station",
        "CONTENIDO_RESUMEN": "TÍTULO: Análisis Microbiológico y Nutricional de Cultivos de Lechuga Crecidos en la Estación Espacial Internacional\n\nRESUMEN: Este estudio de la NASA evaluó la seguridad microbiológica y la calidad nutricional de la lechuga romana roja (Lactuca sativa cv ‘Outredgeous’) cultivada en la Estación Espacial Internacional (ISS) utilizando el sistema de crecimiento de plantas Veggie. Se compararon los cultivos de la ISS con plantas de control cultivadas en Tierra bajo condiciones ambientales análogas para determinar los efectos del entorno espacial. El objetivo central de la investigación es la viabilidad de producir alimentos frescos y seguros que complementen la dieta de los astronautas durante misiones espaciales.\n\nLos **hallazgos clave** revelaron que los cultivos de lechuga de la ISS mostraron recuentos bajos de bacterias y hongos en las hojas (entre 2.14 y 4.86 log10 UFC/g), valores comparables o inferiores a los de productos agrícolas comerciales terrestres. Un resultado crucial fue la ausencia de patógenos humanos como *E. coli*, *Salmonella sp.* y *S. aureus* en los tejidos foliares. Mediante secuenciación de nueva generación (NGS), se observó que la diversidad de géneros microbianos era generalmente mayor en el tejido radicular que en el foliar. La mayoría de los microbios identificados eran comensales o simbiontes comunes de plantas; sin embargo, se detectó *Staphylococcus* (bacteria asociada a humanos) en las hojas de un experimento (VEG-03A), tanto en vuelo como en tierra. Las comunidades bacterianas estuvieron dominadas por Proteobacteria y las fúngicas por Ascomycota. En cuanto a la calidad nutricional, se encontraron diferencias significativas en el contenido de elementos como Fe, K, Na, P, S y Zn, así como en los niveles de fenoles totales, entre los diferentes experimentos de crecimiento. No obstante, no se observaron diferencias significativas en estos parámetros, ni en los niveles de antocianinas o la Capacidad de Absorción de Radicales de Oxígeno (ORAC), al comparar las plantas de vuelo con sus controles terrestres dentro de cada experimento.\n\nLas **conclusiones principales** indican que la lechuga cultivada en el sistema Veggie de la ISS es microbiológicamente segura y apta para el consumo de los astronautas. Las condiciones de microgravedad no alteraron de manera significativa los perfiles microbiológicos ni nutricionales de la lechuga en comparación con los controles terrestres, aunque se identificaron variaciones entre los distintos ciclos de cultivo. Este estudio proporciona datos esenciales que validan la producción de verduras de hoja fresca y nutritiva en el espacio, lo cual es fundamental para la sostenibilidad de futuras misiones de exploración espacial."
    }
]